{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "`": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "|": 89,
      "": 90,
      "¡": 91,
      "§": 92,
      "©": 93,
      "ª": 94,
      "«": 95,
      "°": 96,
      "´": 97,
      "¶": 98,
      "¸": 99,
      "º": 100,
      "»": 101,
      "Á": 102,
      "Â": 103,
      "Æ": 104,
      "Ç": 105,
      "È": 106,
      "É": 107,
      "Ë": 108,
      "Ì": 109,
      "Î": 110,
      "Ï": 111,
      "Ð": 112,
      "Ò": 113,
      "Ô": 114,
      "Õ": 115,
      "Ú": 116,
      "Ý": 117,
      "à": 118,
      "á": 119,
      "â": 120,
      "ã": 121,
      "ä": 122,
      "æ": 123,
      "ç": 124,
      "è": 125,
      "é": 126,
      "ë": 127,
      "ì": 128,
      "í": 129,
      "î": 130,
      "ï": 131,
      "ò": 132,
      "ó": 133,
      "÷": 134,
      "ù": 135,
      "ú": 136,
      "ü": 137,
      "ý": 138,
      "þ": 139,
      "ę": 140,
      "œ": 141,
      "Š": 142,
      "˜": 143,
      "α": 144,
      "β": 145,
      "γ": 146,
      "δ": 147,
      "ε": 148,
      "ζ": 149,
      "η": 150,
      "–": 151,
      "—": 152,
      "‘": 153,
      "’": 154,
      "‚": 155,
      "“": 156,
      "”": 157,
      "†": 158,
      "##m": 159,
      "##o": 160,
      "##n": 161,
      "##i": 162,
      "##t": 163,
      "##r": 164,
      "##w": 165,
      "##a": 166,
      "##Q": 167,
      "##u": 168,
      "##e": 169,
      "##l": 170,
      "##c": 171,
      "##s": 172,
      "##g": 173,
      "##f": 174,
      "##x": 175,
      "##v": 176,
      "##p": 177,
      "##b": 178,
      "##d": 179,
      "##h": 180,
      "##7": 181,
      "##0": 182,
      "##6": 183,
      "##D": 184,
      "##q": 185,
      "##E": 186,
      "##R": 187,
      "##S": 188,
      "##C": 189,
      "##U": 190,
      "##T": 191,
      "##I": 192,
      "##O": 193,
      "##N": 194,
      "##M": 195,
      "##j": 196,
      "##4": 197,
      "##A": 198,
      "##z": 199,
      "##3": 200,
      "##B": 201,
      "##V": 202,
      "##X": 203,
      "##8": 204,
      "##2": 205,
      "##y": 206,
      "##5": 207,
      "##æ": 208,
      "##1": 209,
      "##L": 210,
      "##F": 211,
      "##J": 212,
      "##P": 213,
      "##9": 214,
      "##ú": 215,
      "##,": 216,
      "##G": 217,
      "##k": 218,
      "##'": 219,
      "##-": 220,
      "##.": 221,
      "##H": 222,
      "##Õ": 223,
      "##)": 224,
      "##:": 225,
      "##œ": 226,
      "##>": 227,
      "##]": 228,
      "##Y": 229,
      "##ä": 230,
      "##ó": 231,
      "##Î": 232,
      "##Ò": 233,
      "##¶": 234,
      "##ª": 235,
      "##»": 236,
      "##È": 237,
      "##§": 238,
      "##â": 239,
      "##W": 240,
      "##”": 241,
      "##!": 242,
      "##Ï": 243,
      "##Ë": 244,
      "##|": 245,
      "##/": 246,
      "##K": 247,
      "##Z": 248,
      "##º": 249,
      "##«": 250,
      "##Ú": 251,
      "##+": 252,
      "##;": 253,
      "##é": 254,
      "##?": 255,
      "##[": 256,
      "##(": 257,
      "##’": 258,
      "##î": 259,
      "##ë": 260,
      "##ü": 261,
      "##É": 262,
      "##ì": 263,
      "##\"": 264,
      "##ò": 265,
      "##÷": 266,
      "##ù": 267,
      "##—": 268,
      "##*": 269,
      "##=": 270,
      "##á": 271,
      "##ę": 272,
      "##è": 273,
      "##Â": 274,
      "##ý": 275,
      "##ï": 276,
      "##Ô": 277,
      "##<": 278,
      "##&": 279,
      "##à": 280,
      "##ç": 281,
      "##†": 282,
      "##Á": 283,
      "##Š": 284,
      "##‘": 285,
      "##í": 286,
      "##er": 287,
      "##um": 288,
      "##ti": 289,
      "##it": 290,
      "##on": 291,
      "qu": 292,
      "##us": 293,
      "##en": 294,
      "##is": 295,
      "##at": 296,
      "##em": 297,
      "##ic": 298,
      "in": 299,
      "##st": 300,
      "##ur": 301,
      "##or": 302,
      "##am": 303,
      "##ec": 304,
      "##an": 305,
      "et": 306,
      "##un": 307,
      "##in": 308,
      "##et": 309,
      "##es": 310,
      "##li": 311,
      "##od": 312,
      "##ae": 313,
      "pr": 314,
      "##im": 315,
      "est": 316,
      "##ar": 317,
      "##ati": 318,
      "##qu": 319,
      "quod": 320,
      "##ut": 321,
      "##ed": 322,
      "non": 323,
      "##os": 324,
      "##id": 325,
      "ad": 326,
      "##ia": 327,
      "##unt": 328,
      "##om": 329,
      "con": 330,
      "dic": 331,
      "##el": 332,
      "per": 333,
      "##ib": 334,
      "su": 335,
      "##al": 336,
      "##ent": 337,
      "##oc": 338,
      "##as": 339,
      "##ul": 340,
      "de": 341,
      "##enti": 342,
      "##ci": 343,
      "ex": 344,
      "##ant": 345,
      "##dum": 346,
      "##ir": 347,
      "##itur": 348,
      "##ab": 349,
      "##atur": 350,
      "ali": 351,
      "##ot": 352,
      "##ud": 353,
      "##de": 354,
      "##ol": 355,
      "##ere": 356,
      "##ra": 357,
      "##ation": 358,
      "pro": 359,
      "##il": 360,
      "##ens": 361,
      "ut": 362,
      "##ecun": 363,
      "##iv": 364,
      "aut": 365,
      "##ss": 366,
      "##nim": 367,
      "##ac": 368,
      "##gn": 369,
      "##ius": 370,
      "##per": 371,
      "##orum": 372,
      "De": 373,
      "autem": 374,
      "##ter": 375,
      "secun": 376,
      "sic": 377,
      "quae": 378,
      "##ect": 379,
      "ess": 380,
      "##end": 381,
      "un": 382,
      "re": 383,
      "se": 384,
      "hoc": 385,
      "quia": 386,
      "##que": 387,
      "##ibus": 388,
      "ac": 389,
      "hab": 390,
      "##omin": 391,
      "##tion": 392,
      "##est": 393,
      "##go": 394,
      "secundum": 395,
      "sed": 396,
      "qui": 397,
      "##mn": 398,
      "aliqu": 399,
      "##ps": 400,
      "##lic": 401,
      "pot": 402,
      "omn": 403,
      "##ili": 404,
      "er": 405,
      "il": 406,
      "prop": 407,
      "##tin": 408,
      "int": 409,
      "##ium": 410,
      "##itat": 411,
      "Et": 412,
      "##ta": 413,
      "ver": 414,
      "sunt": 415,
      "cum": 416,
      "enim": 417,
      "##por": 418,
      "##etur": 419,
      "##tis": 420,
      "cor": 421,
      "si": 422,
      "##tum": 423,
      "esse": 424,
      "##iter": 425,
      "##ri": 426,
      "##ris": 427,
      "sp": 428,
      "##fic": 429,
      "ill": 430,
      "##cip": 431,
      "im": 432,
      "sicut": 433,
      "ips": 434,
      "cons": 435,
      "##do": 436,
      "##bi": 437,
      "vel": 438,
      "##tiam": 439,
      "##re": 440,
      "##bus": 441,
      "ide": 442,
      "##tus": 443,
      "ma": 444,
      "##uc": 445,
      "ca": 446,
      "Sed": 447,
      "prim": 448,
      "##endum": 449,
      "##ost": 450,
      "sci": 451,
      "com": 452,
      "div": 453,
      "ab": 454,
      "##eter": 455,
      "par": 456,
      "##tio": 457,
      "dicit": 458,
      "quam": 459,
      "vir": 460,
      "di": 461,
      "intel": 462,
      "##ion": 463,
      "##atio": 464,
      "Qu": 465,
      "sit": 466,
      "sub": 467,
      "##ess": 468,
      "##oss": 469,
      "##atis": 470,
      "##entia": 471,
      "##antum": 472,
      "##eb": 473,
      "potest": 474,
      "##tit": 475,
      "natur": 476,
      "##ari": 477,
      "Ch": 478,
      "##ationem": 479,
      "##are": 480,
      "etiam": 481,
      "cont": 482,
      "##ecc": 483,
      "pra": 484,
      "pecc": 485,
      "bon": 486,
      "vid": 487,
      "anim": 488,
      "##uit": 489,
      "##ali": 490,
      "co": 491,
      "##pp": 492,
      "nec": 493,
      "##iss": 494,
      "Chris": 495,
      "dicitur": 496,
      "##atum": 497,
      "##io": 498,
      "fac": 499,
      "##ff": 500,
      "##ers": 501,
      "mod": 502,
      "for": 503,
      "quid": 504,
      "ter": 505,
      "pat": 506,
      "Ad": 507,
      "prae": 508,
      "du": 509,
      "sim": 510,
      "##lig": 511,
      "##ven": 512,
      "##ob": 513,
      "##licet": 514,
      "dis": 515,
      "scilicet": 516,
      "##te": 517,
      "ergo": 518,
      "##itatem": 519,
      "sol": 520,
      "##eg": 521,
      "##eri": 522,
      "##ap": 523,
      "##itas": 524,
      "or": 525,
      "homin": 526,
      "##ov": 527,
      "##di": 528,
      "poss": 529,
      "##ine": 530,
      "##op": 531,
      "##cc": 532,
      "res": 533,
      "##erunt": 534,
      "##tionem": 535,
      "##atione": 536,
      "dicendum": 537,
      "tam": 538,
      "##av": 539,
      "Er": 540,
      "inf": 541,
      "##alis": 542,
      "prin": 543,
      "qua": 544,
      "am": 545,
      "##unc": 546,
      "Ergo": 547,
      "tr": 548,
      "##anc": 549,
      "super": 550,
      "me": 551,
      "princip": 552,
      "##untur": 553,
      "##dam": 554,
      "caus": 555,
      "##ep": 556,
      "ideo": 557,
      "##eci": 558,
      "domin": 559,
      "##to": 560,
      "##tia": 561,
      "man": 562,
      "##tu": 563,
      "mor": 564,
      "quo": 565,
      "##itum": 566,
      "vol": 567,
      "propter": 568,
      "id": 569,
      "##antur": 570,
      "gen": 571,
      "##ando": 572,
      "##inem": 573,
      "corpor": 574,
      "imp": 575,
      "pl": 576,
      "##arum": 577,
      "##rum": 578,
      "Un": 579,
      "al": 580,
      "##irc": 581,
      "##ata": 582,
      "mul": 583,
      "##inis": 584,
      "oper": 585,
      "##gni": 586,
      "##ans": 587,
      "##dic": 588,
      "idest": 589,
      "##II": 590,
      "tem": 591,
      "pon": 592,
      "fili": 593,
      "##entiam": 594,
      "##hil": 595,
      "##uius": 596,
      "##le": 597,
      "##itate": 598,
      "tamen": 599,
      "##entes": 600,
      "spir": 601,
      "Dei": 602,
      "##ug": 603,
      "##equ": 604,
      "mat": 605,
      "##itus": 606,
      "acc": 607,
      "##gis": 608,
      "an": 609,
      "ibi": 610,
      "##lect": 611,
      "ar": 612,
      "##isi": 613,
      "eius": 614,
      "intellig": 615,
      "form": 616,
      "deb": 617,
      "comm": 618,
      "car": 619,
      "##erea": 620,
      "divin": 621,
      "##ior": 622,
      "##iam": 623,
      "##jus": 624,
      "inter": 625,
      "app": 626,
      "quantum": 627,
      "habet": 628,
      "ita": 629,
      "Pr": 630,
      "vero": 631,
      "Deus": 632,
      "comp": 633,
      "##pus": 634,
      "contra": 635,
      "ob": 636,
      "inc": 637,
      "st": 638,
      "aliquid": 639,
      "Pra": 640,
      "##erit": 641,
      "##aci": 642,
      "Unde": 643,
      "##eterea": 644,
      "##aliter": 645,
      "intellect": 646,
      "gr": 647,
      "nisi": 648,
      "Praeterea": 649,
      "##ibil": 650,
      "unde": 651,
      "ceter": 652,
      "##git": 653,
      "##up": 654,
      "##itatis": 655,
      "##tem": 656,
      "##atus": 657,
      "##ationis": 658,
      "##omo": 659,
      "ne": 660,
      "##tim": 661,
      "fid": 662,
      "sanc": 663,
      "##gitur": 664,
      "ea": 665,
      "modo": 666,
      "sac": 667,
      "Deo": 668,
      "hum": 669,
      "quas": 670,
      "ost": 671,
      "primo": 672,
      "##tic": 673,
      "##pon": 674,
      "circ": 675,
      "##port": 676,
      "In": 677,
      "##tione": 678,
      "##endit": 679,
      "##aec": 680,
      "##ram": 681,
      "perf": 682,
      "cetera": 683,
      "##les": 684,
      "lib": 685,
      "vit": 686,
      "ord": 687,
      "des": 688,
      "mal": 689,
      "fi": 690,
      "##plic": 691,
      "##stan": 692,
      "##ibi": 693,
      "volunt": 694,
      "##erv": 695,
      "homo": 696,
      "##tr": 697,
      "conc": 698,
      "magis": 699,
      "mot": 700,
      "##iti": 701,
      "##ui": 702,
      "An": 703,
      "gener": 704,
      "necess": 705,
      "po": 706,
      "##ass": 707,
      "post": 708,
      "##ider": 709,
      "##min": 710,
      "loc": 711,
      "praedic": 712,
      "##imus": 713,
      "sens": 714,
      "grati": 715,
      "cre": 716,
      "##quam": 717,
      "primum": 718,
      "Christi": 719,
      "##tut": 720,
      "quidem": 721,
      "##entis": 722,
      "illud": 723,
      "eo": 724,
      "quibus": 725,
      "##mod": 726,
      "##veni": 727,
      "virtut": 728,
      "pers": 729,
      "videtur": 730,
      "speci": 731,
      "##itu": 732,
      "simil": 733,
      "##edi": 734,
      "leg": 735,
      "proc": 736,
      "##obis": 737,
      "sin": 738,
      "quasi": 739,
      "##ffic": 740,
      "rem": 741,
      "##entum": 742,
      "##entiae": 743,
      "##ale": 744,
      "omnia": 745,
      "##entur": 746,
      "##dem": 747,
      "cr": 748,
      "verb": 749,
      "cogn": 750,
      "##itud": 751,
      "ag": 752,
      "contin": 753,
      "##ate": 754,
      "ven": 755,
      "sem": 756,
      "##ectum": 757,
      "##ull": 758,
      "##tium": 759,
      "faci": 760,
      "##ator": 761,
      "##eret": 762,
      "tu": 763,
      "igitur": 764,
      "##ionem": 765,
      "sequ": 766,
      "eorum": 767,
      "##ro": 768,
      "nost": 769,
      "sup": 770,
      "sum": 771,
      "##ist": 772,
      "conf": 773,
      "tot": 774,
      "Secun": 775,
      "ap": 776,
      "quando": 777,
      "##erat": 778,
      "eum": 779,
      "bonum": 780,
      "mov": 781,
      "exc": 782,
      "eis": 783,
      "pertin": 784,
      "fu": 785,
      "human": 786,
      "##udic": 787,
      "oport": 788,
      "##edit": 789,
      "unum": 790,
      "##isc": 791,
      "##osi": 792,
      "##ell": 793,
      "##iae": 794,
      "substan": 795,
      "tempor": 796,
      ".,": 797,
      "##avit": 798,
      "peccatum": 799,
      "##osc": 800,
      "##ustin": 801,
      "##endo": 802,
      "reg": 803,
      "supra": 804,
      "dictum": 805,
      "cae": 806,
      "omnes": 807,
      "##tionis": 808,
      "at": 809,
      "##ente": 810,
      "null": 811,
      "##xit": 812,
      "##tibus": 813,
      "facit": 814,
      "##gu": 815,
      "mun": 816,
      "ni": 817,
      "ei": 818,
      "##eria": 819,
      "##orem": 820,
      "ass": 821,
      "divers": 822,
      "solum": 823,
      "pass": 824,
      "def": 825,
      "anima": 826,
      "##if": 827,
      "##ert": 828,
      "##ita": 829,
      "haec": 830,
      "erat": 831,
      "causa": 832,
      "##alem": 833,
      "##ato": 834,
      "oportet": 835,
      "##imo": 836,
      "sibi": 837,
      "Ecc": 838,
      "inqu": 839,
      "Si": 840,
      "fr": 841,
      "##eat": 842,
      "alter": 843,
      "commun": 844,
      "##erum": 845,
      "poen": 846,
      "##abil": 847,
      "##ebat": 848,
      "huius": 849,
      "circa": 850,
      "Deum": 851,
      "cap": 852,
      "gl": 853,
      "ind": 854,
      "Ang": 855,
      "ius": 856,
      "##atem": 857,
      "duo": 858,
      "ist": 859,
      "##andum": 860,
      "##tiv": 861,
      "sc": 862,
      "##uli": 863,
      "fuit": 864,
      "ins": 865,
      "##oph": 866,
      "patet": 867,
      "aliquis": 868,
      "##ub": 869,
      "nihil": 870,
      "##ys": 871,
      "rationem": 872,
      "imm": 873,
      "praec": 874,
      "##vers": 875,
      "Aug": 876,
      "ejus": 877,
      "##lius": 878,
      "cognosc": 879,
      "red": 880,
      "##gnific": 881,
      "op": 882,
      "corpus": 883,
      "sep": 884,
      "accid": 885,
      "##pl": 886,
      "sine": 887,
      "min": 888,
      "Augustin": 889,
      "##eli": 890,
      "dec": 891,
      "##str": 892,
      "##ifest": 893,
      "##oqu": 894,
      "sal": 895,
      "##ig": 896,
      "eff": 897,
      "##eti": 898,
      "spiritu": 899,
      "esset": 900,
      "accip": 901,
      "ign": 902,
      "##endi": 903,
      "person": 904,
      "ipsum": 905,
      "magn": 906,
      "hic": 907,
      "##ex": 908,
      "trans": 909,
      "Dic": 910,
      "ostendit": 911,
      "materia": 912,
      "consider": 913,
      "Non": 914,
      "rec": 915,
      "##entibus": 916,
      "diff": 917,
      "inv": 918,
      "omnibus": 919,
      "##ectus": 920,
      "propri": 921,
      "ul": 922,
      "##entem": 923,
      "##modi": 924,
      "praes": 925,
      "actus": 926,
      "##ore": 927,
      "sacram": 928,
      "##aud": 929,
      "nobis": 930,
      "##ei": 931,
      "##pliciter": 932,
      "##irm": 933,
      "##enter": 934,
      "##dit": 935,
      "##ativ": 936,
      "us": 937,
      "##ationes": 938,
      "del": 939,
      "ordin": 940,
      "ipse": 941,
      "##and": 942,
      "rep": 943,
      "##th": 944,
      "his": 945,
      "##ecip": 946,
      "##xim": 947,
      "glor": 948,
      "##ura": 949,
      "Secundo": 950,
      "perfec": 951,
      "ratio": 952,
      "##ene": 953,
      "secundo": 954,
      "signific": 955,
      "##ulus": 956,
      "dominus": 957,
      "univ": 958,
      "tantum": 959,
      "occ": 960,
      "##ione": 961,
      "contr": 962,
      "vis": 963,
      "natura": 964,
      "##ales": 965,
      "Quod": 966,
      "##ici": 967,
      "abs": 968,
      "nos": 969,
      "alia": 970,
      "exp": 971,
      "parte": 972,
      "illa": 973,
      "ratione": 974,
      "civ": 975,
      "aud": 976,
      "##osoph": 977,
      "serv": 978,
      "##umque": 979,
      "manifest": 980,
      "##tiae": 981,
      "eos": 982,
      "##hilosoph": 983,
      "intellectus": 984,
      "idem": 985,
      "##ini": 986,
      "sua": 987,
      "##api": 988,
      "doc": 989,
      "##tor": 990,
      "philosoph": 991,
      "univers": 992,
      "Sic": 993,
      "med": 994,
      "##ibile": 995,
      "motus": 996,
      "quem": 997,
      "##inde": 998,
      "num": 999,
      "##ag": 1000,
      "neque": 1001,
      "##tra": 1002,
      "##ern": 1003,
      "suam": 1004,
      "Primo": 1005,
      "quaedam": 1006,
      "aliis": 1007,
      "Augustinus": 1008,
      "etc": 1009,
      "##ux": 1010,
      "##ive": 1011,
      "##ire": 1012,
      "##ujus": 1013,
      "nomin": 1014,
      "##atu": 1015,
      "##titud": 1016,
      "##rip": 1017,
      "##und": 1018,
      "Christus": 1019,
      "Eccles": 1020,
      "##ign": 1021,
      "##rae": 1022,
      "pa": 1023,
      "deter": 1024,
      "actu": 1025,
      "sequitur": 1026,
      "aliqua": 1027,
      "sint": 1028,
      "en": 1029,
      "sapi": 1030,
      "##ula": 1031,
      "creatur": 1032,
      "semper": 1033,
      "utrum": 1034,
      "naturae": 1035,
      "potentia": 1036,
      "loqu": 1037,
      "modum": 1038,
      "ponit": 1039,
      "##etern": 1040,
      "aff": 1041,
      "##gr": 1042,
      "inquantum": 1043,
      "##ult": 1044,
      "##vis": 1045,
      "cl": 1046,
      "voc": 1047,
      "##aria": 1048,
      "cogni": 1049,
      "apost": 1050,
      "##emon": 1051,
      "determin": 1052,
      "consequ": 1053,
      "iudic": 1054,
      "##bet": 1055,
      "ipsa": 1056,
      "##oris": 1057,
      "lic": 1058,
      "aliud": 1059,
      "aetern": 1060,
      "##ibili": 1061,
      "sive": 1062,
      "##tius": 1063,
      "el": 1064,
      "##alia": 1065,
      "##ch": 1066,
      "##urr": 1067,
      "animae": 1068,
      "col": 1069,
      "carn": 1070,
      "eam": 1071,
      "##ii": 1072,
      "imper": 1073,
      "erit": 1074,
      "##rig": 1075,
      "##ores": 1076,
      "fit": 1077,
      "virtu": 1078,
      "una": 1079,
      "ante": 1080,
      "plur": 1081,
      "Angel": 1082,
      "##ebant": 1083,
      "Item": 1084,
      "mis": 1085,
      "##lud": 1086,
      "##arium": 1087,
      "virtus": 1088,
      "Deinde": 1089,
      "subi": 1090,
      "distin": 1091,
      "viv": 1092,
      "forma": 1093,
      "spiritus": 1094,
      "hominis": 1095,
      "##lex": 1096,
      "gra": 1097,
      "proced": 1098,
      "cred": 1099,
      "##alibus": 1100,
      "Mat": 1101,
      "tim": 1102,
      "##esc": 1103,
      "suum": 1104,
      "##eretur": 1105,
      "delect": 1106,
      "dili": 1107,
      "habent": 1108,
      "quis": 1109,
      "Con": 1110,
      "prius": 1111,
      "##aret": 1112,
      "tra": 1113,
      "##oli": 1114,
      "Ps": 1115,
      "san": 1116,
      "pop": 1117,
      "##ionis": 1118,
      "##emus": 1119,
      "##tific": 1120,
      "tunc": 1121,
      "Ter": 1122,
      "ubi": 1123,
      "##ito": 1124,
      "be": 1125,
      "naturam": 1126,
      "##itt": 1127,
      "sign": 1128,
      "Is": 1129,
      "##hib": 1130,
      "##ulum": 1131,
      "prob": 1132,
      "ten": 1133,
      "huiusmodi": 1134,
      "prima": 1135,
      "##reg": 1136,
      "disp": 1137,
      "possunt": 1138,
      "principium": 1139,
      "bene": 1140,
      "propr": 1141,
      "##erc": 1142,
      "##ann": 1143,
      "##isse": 1144,
      "##rim": 1145,
      "##eris": 1146,
      "##antes": 1147,
      "Matth": 1148,
      "te": 1149,
      "nov": 1150,
      "cael": 1151,
      "finem": 1152,
      "sus": 1153,
      "filius": 1154,
      "mon": 1155,
      "Ar": 1156,
      "rel": 1157,
      "##orm": 1158,
      "##rup": 1159,
      "debet": 1160,
      "simul": 1161,
      "omnis": 1162,
      "dixit": 1163,
      "##empl": 1164,
      "##odo": 1165,
      "##aris": 1166,
      "possit": 1167,
      "tempore": 1168,
      "malum": 1169,
      "tertium": 1170,
      "pertinet": 1171,
      "##ver": 1172,
      "##ulo": 1173,
      "apostol": 1174,
      "##ang": 1175,
      "fal": 1176,
      "##tes": 1177,
      "##bit": 1178,
      "corporis": 1179,
      "Ex": 1180,
      "infin": 1181,
      "opp": 1182,
      "cuius": 1183,
      "obs": 1184,
      "maxim": 1185,
      "##ad": 1186,
      "##enta": 1187,
      "divina": 1188,
      "##deo": 1189,
      "hon": 1190,
      "spec": 1191,
      "Vid": 1192,
      "##amus": 1193,
      "cul": 1194,
      "##ord": 1195,
      "##imum": 1196,
      "Christo": 1197,
      "sui": 1198,
      "##III": 1199,
      "alic": 1200,
      "Res": 1201,
      "##ectio": 1202,
      "##ite": 1203,
      "fec": 1204,
      "Io": 1205,
      "##iis": 1206,
      "##ips": 1207,
      "nam": 1208,
      "quin": 1209,
      "ille": 1210,
      "resp": 1211,
      "ep": 1212,
      "ipso": 1213,
      "gratia": 1214,
      "pati": 1215,
      "don": 1216,
      "##sum": 1217,
      "habere": 1218,
      "mens": 1219,
      "aliquo": 1220,
      "conveni": 1221,
      "##da": 1222,
      "##reh": 1223,
      "homines": 1224,
      "##libet": 1225,
      "similitud": 1226,
      "ref": 1227,
      "##ero": 1228,
      "suo": 1229,
      "##omodo": 1230,
      "fl": 1231,
      "praecep": 1232,
      "##ectu": 1233,
      "rei": 1234,
      "##ias": 1235,
      "proph": 1236,
      "XX": 1237,
      "Vel": 1238,
      "dim": 1239,
      "##omen": 1240,
      "##tur": 1241,
      "##tam": 1242,
      "aequ": 1243,
      "seips": 1244,
      "mem": 1245,
      "##vit": 1246,
      "Respon": 1247,
      "jus": 1248,
      "mut": 1249,
      "##hi": 1250,
      "##rem": 1251,
      "##ulis": 1252,
      "uti": 1253,
      "mi": 1254,
      "iusti": 1255,
      "rerum": 1256,
      "inven": 1257,
      "dil": 1258,
      "ipsius": 1259,
      "II": 1260,
      "Rom": 1261,
      "respon": 1262,
      "nunc": 1263,
      "##quir": 1264,
      "Nam": 1265,
      "bona": 1266,
      "licet": 1267,
      "aqu": 1268,
      "##entium": 1269,
      "illi": 1270,
      "##uta": 1271,
      "oc": 1272,
      "vi": 1273,
      "##iens": 1274,
      "ration": 1275,
      "verbum": 1276,
      "##uper": 1277,
      "##asc": 1278,
      "ostend": 1279,
      "quidam": 1280,
      "pos": 1281,
      "##inqu": 1282,
      "nomen": 1283,
      "differ": 1284,
      "Circ": 1285,
      "dix": 1286,
      "fieri": 1287,
      "regn": 1288,
      "omne": 1289,
      "##ento": 1290,
      "vest": 1291,
      "corpore": 1292,
      "rebus": 1293,
      "Cum": 1294,
      "Dicit": 1295,
      "##oniam": 1296,
      "##esti": 1297,
      "liber": 1298,
      "Ali": 1299,
      "dicens": 1300,
      "ego": 1301,
      "##ym": 1302,
      "quamvis": 1303,
      "vita": 1304,
      "##titu": 1305,
      "tempus": 1306,
      "dilig": 1307,
      "##dus": 1308,
      "##ina": 1309,
      "omni": 1310,
      "Circa": 1311,
      "fut": 1312,
      "##inc": 1313,
      "praeter": 1314,
      "##enda": 1315,
      "##iones": 1316,
      "separ": 1317,
      "##ibilis": 1318,
      "unus": 1319,
      "pater": 1320,
      "intellectu": 1321,
      "materi": 1322,
      "mali": 1323,
      "eadem": 1324,
      "##ino": 1325,
      "disc": 1326,
      "suis": 1327,
      "sing": 1328,
      "omnium": 1329,
      "similiter": 1330,
      "Quia": 1331,
      "##anto": 1332,
      "quan": 1333,
      "suae": 1334,
      "supp": 1335,
      "usque": 1336,
      "ann": 1337,
      "##tiones": 1338,
      "multi": 1339,
      "neg": 1340,
      "domini": 1341,
      "minus": 1342,
      "cur": 1343,
      "dicuntur": 1344,
      "dici": 1345,
      "vitae": 1346,
      "die": 1347,
      "convers": 1348,
      "opin": 1349,
      "dign": 1350,
      "##titur": 1351,
      "vos": 1352,
      "illum": 1353,
      "as": 1354,
      "##venit": 1355,
      "Videtur": 1356,
      "##ositum": 1357,
      "##isset": 1358,
      "aliquod": 1359,
      "Cor": 1360,
      "quomodo": 1361,
      "virtutem": 1362,
      "species": 1363,
      "##ecta": 1364,
      "facere": 1365,
      "termin": 1366,
      "exist": 1367,
      "##ph": 1368,
      "ir": 1369,
      "consili": 1370,
      "quos": 1371,
      "Tertio": 1372,
      "Hoc": 1373,
      "praem": 1374,
      "##udae": 1375,
      "prom": 1376,
      "##uum": 1377,
      "##omus": 1378,
      "##urg": 1379,
      "##ima": 1380,
      "exter": 1381,
      "##erent": 1382,
      "quar": 1383,
      "alio": 1384,
      "##elic": 1385,
      "indi": 1386,
      "##fici": 1387,
      "frat": 1388,
      "vobis": 1389,
      "beati": 1390,
      "adh": 1391,
      "##duc": 1392,
      "tria": 1393,
      "##og": 1394,
      "##int": 1395,
      "dum": 1396,
      "sec": 1397,
      "##torum": 1398,
      "Gl": 1399,
      "verum": 1400,
      "##andi": 1401,
      "Respondeo": 1402,
      "recip": 1403,
      "##iscop": 1404,
      "Sc": 1405,
      "mir": 1406,
      "quaes": 1407,
      "ecc": 1408,
      "pu": 1409,
      "##itati": 1410,
      "##ier": 1411,
      "simpliciter": 1412,
      "##quid": 1413,
      "ponitur": 1414,
      "finis": 1415,
      "partes": 1416,
      "es": 1417,
      "obi": 1418,
      "vic": 1419,
      "##ticulus": 1420,
      "suffic": 1421,
      "corrup": 1422,
      "pars": 1423,
      "iam": 1424,
      "discip": 1425,
      "accep": 1426,
      "assum": 1427,
      "Christum": 1428,
      "duc": 1429,
      "causam": 1430,
      "divinae": 1431,
      "prod": 1432,
      "ultim": 1433,
      "##ante": 1434,
      "##aptis": 1435,
      "contrari": 1436,
      "##eric": 1437,
      "##aptism": 1438,
      "actum": 1439,
      "Gloss": 1440,
      "illis": 1441,
      "quoniam": 1442,
      "##estim": 1443,
      "peccato": 1444,
      "substantia": 1445,
      "##ue": 1446,
      "exerc": 1447,
      "accipi": 1448,
      "gratiam": 1449,
      "prov": 1450,
      "##etr": 1451,
      "##odem": 1452,
      "##oll": 1453,
      "hominem": 1454,
      "auc": 1455,
      "culp": 1456,
      "compar": 1457,
      "maxime": 1458,
      "virtutis": 1459,
      "Articulus": 1460,
      "##abit": 1461,
      "##tae": 1462,
      "erant": 1463,
      "##erm": 1464,
      "philosophus": 1465,
      "ista": 1466,
      "virtute": 1467,
      "grav": 1468,
      "parti": 1469,
      "##ori": 1470,
      "Hic": 1471,
      "##ret": 1472,
      "accidens": 1473,
      "minis": 1474,
      "Psal": 1475,
      "cui": 1476,
      "iter": 1477,
      "uno": 1478,
      "quorum": 1479,
      "ur": 1480,
      "##obil": 1481,
      "##ilia": 1482,
      "##alium": 1483,
      "inferi": 1484,
      "mihi": 1485,
      "luc": 1486,
      "terra": 1487,
      "##erant": 1488,
      "##onem": 1489,
      "##plex": 1490,
      "totum": 1491,
      "ev": 1492,
      "desc": 1493,
      "vitam": 1494,
      "concup": 1495,
      "voluntas": 1496,
      "quandoque": 1497,
      "filii": 1498,
      "##uerunt": 1499,
      "##lin": 1500,
      "sacer": 1501,
      "##tud": 1502,
      "Baptism": 1503,
      "mil": 1504,
      "muli": 1505,
      "amic": 1506,
      "not": 1507,
      "talis": 1508,
      "intenti": 1509,
      "fin": 1510,
      "noc": 1511,
      "dol": 1512,
      "##ecte": 1513,
      "superior": 1514,
      "Th": 1515,
      "dep": 1516,
      "Qua": 1517,
      "effectus": 1518,
      "futur": 1519,
      "effic": 1520,
      "essentia": 1521,
      "maior": 1522,
      "##icem": 1523,
      "concupisc": 1524,
      "fidei": 1525,
      "III": 1526,
      "##istit": 1527,
      "animam": 1528,
      "aliquam": 1529,
      "##ort": 1530,
      "formam": 1531,
      "Glossa": 1532,
      "##imil": 1533,
      "hujus": 1534,
      "##ecto": 1535,
      "eodem": 1536,
      "scientia": 1537,
      "lab": 1538,
      "peccati": 1539,
      "demon": 1540,
      "desider": 1541,
      "##iet": 1542,
      "episcop": 1543,
      "appeti": 1544,
      "auctor": 1545,
      "fidem": 1546,
      "judic": 1547,
      "poenit": 1548,
      "tertio": 1549,
      "##oribus": 1550,
      "##rin": 1551,
      "dicat": 1552,
      "##one": 1553,
      "apud": 1554,
      "particip": 1555,
      "loco": 1556,
      "hanc": 1557,
      "induc": 1558,
      "val": 1559,
      "fig": 1560,
      "lum": 1561,
      "##atorum": 1562,
      "tibi": 1563,
      "##ial": 1564,
      "multa": 1565,
      "tur": 1566,
      "boni": 1567,
      "hac": 1568,
      "facta": 1569,
      "ini": 1570,
      "proceditur": 1571,
      "fuerit": 1572,
      "##ibu": 1573,
      "perm": 1574,
      "illius": 1575,
      "adhuc": 1576,
      "exempl": 1577,
      "hos": 1578,
      "circum": 1579,
      "intellectum": 1580,
      "salv": 1581,
      "requir": 1582,
      "imposs": 1583,
      "necesse": 1584,
      "cer": 1585,
      "##ust": 1586,
      "##antia": 1587,
      "sancti": 1588,
      "rationis": 1589,
      "##ios": 1590,
      "libro": 1591,
      "praecip": 1592,
      "demonstr": 1593,
      "##anis": 1594,
      "divid": 1595,
      "tan": 1596,
      "Hier": 1597,
      "gratiae": 1598,
      "11": 1599,
      "inn": 1600,
      "sangu": 1601,
      "laud": 1602,
      "quaer": 1603,
      "Sicut": 1604,
      "##itter": 1605,
      "dicere": 1606,
      "distinc": 1607,
      "##ulos": 1608,
      "##edic": 1609,
      "gaud": 1610,
      "ordinem": 1611,
      "contingit": 1612,
      "Est": 1613,
      "dir": 1614,
      "atque": 1615,
      "##atae": 1616,
      "hominum": 1617,
      "Ev": 1618,
      "mortu": 1619,
      "Ies": 1620,
      "divis": 1621,
      "Iudae": 1622,
      "##rib": 1623,
      "##abat": 1624,
      "quantit": 1625,
      "essentiam": 1626,
      "Scrip": 1627,
      "virtutes": 1628,
      "legis": 1629,
      "incon": 1630,
      "##ectionem": 1631,
      "posset": 1632,
      "prof": 1633,
      "##ebatur": 1634,
      "##ora": 1635,
      "##ositio": 1636,
      "att": 1637,
      "habeat": 1638,
      "sex": 1639,
      "##iab": 1640,
      "nun": 1641,
      "##lus": 1642,
      "multitud": 1643,
      "rev": 1644,
      "locum": 1645,
      "##ev": 1646,
      "##atuor": 1647,
      "priv": 1648,
      "unius": 1649,
      "plen": 1650,
      "doctr": 1651,
      "peccata": 1652,
      "dupliciter": 1653,
      "sensus": 1654,
      "ens": 1655,
      "err": 1656,
      "conv": 1657,
      "urb": 1658,
      "filium": 1659,
      "mundi": 1660,
      "Angeli": 1661,
      "##uci": 1662,
      "speciem": 1663,
      "##har": 1664,
      "##uti": 1665,
      "subdit": 1666,
      "corpora": 1667,
      "##ani": 1668,
      "illo": 1669,
      "prophet": 1670,
      "ipsi": 1671,
      "aur": 1672,
      "cal": 1673,
      "Chr": 1674,
      "##eant": 1675,
      "singul": 1676,
      "##atim": 1677,
      "##erus": 1678,
      "beatitud": 1679,
      "fug": 1680,
      "medium": 1681,
      "10": 1682,
      "caeles": 1683,
      "Evang": 1684,
      "##tiva": 1685,
      "substanti": 1686,
      "prud": 1687,
      "Chrys": 1688,
      "dicunt": 1689,
      "##etit": 1690,
      "Chrysost": 1691,
      "coni": 1692,
      "proprie": 1693,
      "##ecti": 1694,
      "alii": 1695,
      "fam": 1696,
      "##ludit": 1697,
      "impossibile": 1698,
      "quodam": 1699,
      "plus": 1700,
      "##titia": 1701,
      "principio": 1702,
      "specie": 1703,
      "##abile": 1704,
      "quatuor": 1705,
      "##ea": 1706,
      "verba": 1707,
      "Ecclesiae": 1708,
      "motum": 1709,
      "nomine": 1710,
      "dam": 1711,
      "habitus": 1712,
      "##iunt": 1713,
      "apostolus": 1714,
      "##ific": 1715,
      "fals": 1716,
      "opera": 1717,
      "mer": 1718,
      "Domin": 1719,
      "vult": 1720,
      "exterior": 1721,
      "defini": 1722,
      "orig": 1723,
      "##bra": 1724,
      "genere": 1725,
      "ignor": 1726,
      "##tib": 1727,
      "##lia": 1728,
      "adm": 1729,
      "mort": 1730,
      "##abilis": 1731,
      "condi": 1732,
      "##idem": 1733,
      "fecit": 1734,
      "tris": 1735,
      "advers": 1736,
      "is": 1737,
      "##aemon": 1738,
      "extr": 1739,
      "##idit": 1740,
      "##yp": 1741,
      "indiv": 1742,
      "patris": 1743,
      "manifestum": 1744,
      "naturalis": 1745,
      "virg": 1746,
      "##antis": 1747,
      "voluntatem": 1748,
      "hominibus": 1749,
      "naturaliter": 1750,
      "##res": 1751,
      "statu": 1752,
      "ipsam": 1753,
      "veritatem": 1754,
      "domino": 1755,
      "nulla": 1756,
      "Greg": 1757,
      "IV": 1758,
      "factum": 1759,
      "##itiv": 1760,
      "rex": 1761,
      "subs": 1762,
      "voluntatis": 1763,
      "##abant": 1764,
      "pul": 1765,
      "alterius": 1766,
      "##atam": 1767,
      "Gregor": 1768,
      "Nec": 1769,
      "terr": 1770,
      "opus": 1771,
      "prohib": 1772,
      "persona": 1773,
      "relig": 1774,
      "arbit": 1775,
      "serm": 1776,
      "formae": 1777,
      "partic": 1778,
      "##averunt": 1779,
      "ux": 1780,
      "##rac": 1781,
      "##ebr": 1782,
      "terram": 1783,
      "infirm": 1784,
      "Per": 1785,
      "Ut": 1786,
      "##yl": 1787,
      "Chrysostomus": 1788,
      "Cap": 1789,
      "##ativa": 1790,
      "summ": 1791,
      "invenitur": 1792,
      "Am": 1793,
      "propria": 1794,
      "sacramentum": 1795,
      "##fac": 1796,
      "mortem": 1797,
      "procedit": 1798,
      "quare": 1799,
      "medi": 1800,
      "iterum": 1801,
      "litter": 1802,
      "nullus": 1803,
      "humana": 1804,
      "Ioann": 1805,
      "fides": 1806,
      "miseric": 1807,
      "inde": 1808,
      "fruc": 1809,
      "spiritum": 1810,
      "elem": 1811,
      "pauper": 1812,
      "XI": 1813,
      "##uv": 1814,
      "filio": 1815,
      "omnino": 1816,
      "appar": 1817,
      "##quis": 1818,
      "Isa": 1819,
      "tres": 1820,
      "patre": 1821,
      "mo": 1822,
      "##ill": 1823,
      "##uo": 1824,
      "XV": 1825,
      "pac": 1826,
      "pros": 1827,
      "##rob": 1828,
      "proxim": 1829,
      "##greg": 1830,
      "dom": 1831,
      "off": 1832,
      "imag": 1833,
      "secunda": 1834,
      "aliter": 1835,
      "##itates": 1836,
      "Qui": 1837,
      "quartum": 1838,
      "salut": 1839,
      "##arius": 1840,
      "ignis": 1841,
      "cujus": 1842,
      "sanctus": 1843,
      "damn": 1844,
      "expon": 1845,
      "Daemon": 1846,
      "##onis": 1847,
      "aug": 1848,
      "cas": 1849,
      "inst": 1850,
      "genus": 1851,
      "##eatur": 1852,
      "##ationibus": 1853,
      "##onium": 1854,
      "Ph": 1855,
      "em": 1856,
      "##eo": 1857,
      "pen": 1858,
      "proprium": 1859,
      "##ebit": 1860,
      "similitudinem": 1861,
      "Jo": 1862,
      "##onit": 1863,
      "assign": 1864,
      "Ecclesia": 1865,
      "##sus": 1866,
      "##ugn": 1867,
      "##tos": 1868,
      "principia": 1869,
      "necessitate": 1870,
      "##ensum": 1871,
      "pertinent": 1872,
      "##modo": 1873,
      "ait": 1874,
      "dist": 1875,
      "nostra": 1876,
      "Diab": 1877,
      "ha": 1878,
      "##isti": 1879,
      "resurr": 1880,
      "movetur": 1881,
      "od": 1882,
      "Il": 1883,
      "bono": 1884,
      "to": 1885,
      "homine": 1886,
      "attr": 1887,
      "consistit": 1888,
      "cognitionem": 1889,
      "nullo": 1890,
      "respond": 1891,
      "##itudinem": 1892,
      "particul": 1893,
      "##cumque": 1894,
      "mala": 1895,
      "asc": 1896,
      "cogit": 1897,
      "##issim": 1898,
      "ordine": 1899,
      "##ua": 1900,
      "##ach": 1901,
      "##ros": 1902,
      "##tiss": 1903,
      "maj": 1904,
      "absol": 1905,
      "duas": 1906,
      "indig": 1907,
      "poena": 1908,
      "##ibilia": 1909,
      "imped": 1910,
      "alicuius": 1911,
      "puta": 1912,
      "##emp": 1913,
      "respectu": 1914,
      "distingu": 1915,
      "provid": 1916,
      "materiam": 1917,
      "habetur": 1918,
      "tota": 1919,
      "##ip": 1920,
      "##gress": 1921,
      "##ica": 1922,
      "##abili": 1923,
      "test": 1924,
      "##iorum": 1925,
      "##uet": 1926,
      "reman": 1927,
      "conting": 1928,
      "susc": 1929,
      "##elis": 1930,
      "multo": 1931,
      "plures": 1932,
      "sacerd": 1933,
      "##itis": 1934,
      "##si": 1935,
      "alios": 1936,
      "invicem": 1937,
      "subj": 1938,
      "mulier": 1939,
      "peric": 1940,
      "signum": 1941,
      "##ositionem": 1942,
      "gloriam": 1943,
      "no": 1944,
      "convenit": 1945,
      "##apti": 1946,
      "redd": 1947,
      "##alitas": 1948,
      "##ittit": 1949,
      "Eth": 1950,
      "##eper": 1951,
      "prout": 1952,
      "significat": 1953,
      "##estin": 1954,
      "##uram": 1955,
      "Quid": 1956,
      "##aretur": 1957,
      "mea": 1958,
      "trib": 1959,
      "extra": 1960,
      "##atores": 1961,
      "intr": 1962,
      "regnum": 1963,
      "##eles": 1964,
      "voluntate": 1965,
      "put": 1966,
      "aliquando": 1967,
      "vera": 1968,
      "Gregorius": 1969,
      "lat": 1970,
      "cast": 1971,
      "th": 1972,
      "##ublic": 1973,
      "##anda": 1974,
      "dominum": 1975,
      "humanae": 1976,
      "##ertur": 1977,
      "propor": 1978,
      "seipsum": 1979,
      "aqua": 1980,
      "la": 1981,
      "agit": 1982,
      "patri": 1983,
      "succ": 1984,
      "##onym": 1985,
      "tent": 1986,
      "vin": 1987,
      "coll": 1988,
      "util": 1989,
      "##ix": 1990,
      "Ethic": 1991,
      "homini": 1992,
      "Psalm": 1993,
      "##yn": 1994,
      "ph": 1995,
      "infra": 1996,
      "infinitum": 1997,
      "##etis": 1998,
      "ben": 1999,
      "satis": 2000,
      "subd": 2001,
      "offic": 2002,
      "patrem": 2003,
      "loquitur": 2004,
      "hunc": 2005,
      "aliam": 2006,
      "divinam": 2007,
      "##abitur": 2008,
      "##utus": 2009,
      "imperf": 2010,
      "caritas": 2011,
      "##ates": 2012,
      "trad": 2013,
      "sapientia": 2014,
      "##yr": 2015,
      "Lectio": 2016,
      "saec": 2017,
      "##ectione": 2018,
      "partem": 2019,
      "substantiae": 2020,
      "memor": 2021,
      "aliquem": 2022,
      "nol": 2023,
      "Haec": 2024,
      "potentiae": 2025,
      "##endere": 2026,
      "Omn": 2027,
      "verbo": 2028,
      "toll": 2029,
      "dubit": 2030,
      "dies": 2031,
      "Hieronym": 2032,
      "absque": 2033,
      "stud": 2034,
      "##ct": 2035,
      "den": 2036,
      "viti": 2037,
      "conserv": 2038,
      "lon": 2039,
      "venit": 2040,
      "effectum": 2041,
      "##ress": 2042,
      "communic": 2043,
      "aper": 2044,
      "##iat": 2045,
      "lex": 2046,
      "##erint": 2047,
      "##unti": 2048,
      "tanto": 2049,
      "omnem": 2050,
      "pun": 2051,
      "eccles": 2052,
      "##era": 2053,
      "##antibus": 2054,
      "parv": 2055,
      "##epit": 2056,
      "##enus": 2057,
      "##qui": 2058,
      "fide": 2059,
      "Luc": 2060,
      "alb": 2061,
      "simplic": 2062,
      "matrim": 2063,
      "inveni": 2064,
      "firm": 2065,
      "Prov": 2066,
      "##endam": 2067,
      "legem": 2068,
      "##tas": 2069,
      "##aptiz": 2070,
      "##aph": 2071,
      "##anus": 2072,
      "##osita": 2073,
      "appreh": 2074,
      "personae": 2075,
      "##onitur": 2076,
      "Ap": 2077,
      "##iri": 2078,
      "praed": 2079,
      "12": 2080,
      "##ile": 2081,
      "Angelus": 2082,
      "fer": 2083,
      "divinis": 2084,
      "forte": 2085,
      "process": 2086,
      "constitu": 2087,
      "##stru": 2088,
      "diss": 2089,
      "sent": 2090,
      "import": 2091,
      "mand": 2092,
      "inconveni": 2093,
      "contempl": 2094,
      "tua": 2095,
      "motu": 2096,
      "produc": 2097,
      "terrae": 2098,
      "##itam": 2099,
      "prior": 2100,
      "mirac": 2101,
      "add": 2102,
      "inclin": 2103,
      "intelligitur": 2104,
      "intelligere": 2105,
      "merit": 2106,
      "gloria": 2107,
      "perp": 2108,
      "Post": 2109,
      "dicatur": 2110,
      "reduc": 2111,
      "creatura": 2112,
      "##estiunc": 2113,
      "baptiz": 2114,
      "habens": 2115,
      "##hem": 2116,
      "intelligi": 2117,
      "VI": 2118,
      "cust": 2119,
      "Inf": 2120,
      "met": 2121,
      "vul": 2122,
      "##let": 2123,
      "veritas": 2124,
      "fiat": 2125,
      "unam": 2126,
      "lege": 2127,
      "materiae": 2128,
      "operatio": 2129,
      "aliorum": 2130,
      "av": 2131,
      "##inam": 2132,
      "regis": 2133,
      "##con": 2134,
      "multis": 2135,
      "ele": 2136,
      "##anum": 2137,
      "statim": 2138,
      "lap": 2139,
      "ang": 2140,
      "Cons": 2141,
      "praep": 2142,
      "adv": 2143,
      "Bo": 2144,
      "incip": 2145,
      "contrarium": 2146,
      "causae": 2147,
      "bonis": 2148,
      "##ilis": 2149,
      "consec": 2150,
      "diviti": 2151,
      "amor": 2152,
      "##ulc": 2153,
      "Simil": 2154,
      "quanto": 2155,
      "arg": 2156,
      "potentiam": 2157,
      "apparet": 2158,
      "##rist": 2159,
      "##equitur": 2160,
      "cognitio": 2161,
      "Lib": 2162,
      "##ectionis": 2163,
      "praeced": 2164,
      "creaturae": 2165,
      "##umus": 2166,
      "fuerunt": 2167,
      "tamquam": 2168,
      "numero": 2169,
      "diffic": 2170,
      "tant": 2171,
      "perfectionem": 2172,
      "Quar": 2173,
      "turb": 2174,
      "suos": 2175,
      "##ilium": 2176,
      "quibusdam": 2177,
      "Quaestiunc": 2178,
      "Quaestiuncula": 2179,
      "illam": 2180,
      "ped": 2181,
      "meum": 2182,
      "quoddam": 2183,
      "Al": 2184,
      "##antem": 2185,
      "arm": 2186,
      "plac": 2187,
      "temporis": 2188,
      "aliqui": 2189,
      "##ingu": 2190,
      "inim": 2191,
      "caelum": 2192,
      "lux": 2193,
      "special": 2194,
      "Gen": 2195,
      "duplex": 2196,
      "iste": 2197,
      "Caput": 2198,
      "##utum": 2199,
      "cel": 2200,
      "tum": 2201,
      "agens": 2202,
      "operatur": 2203,
      "##itudo": 2204,
      "consequens": 2205,
      "char": 2206,
      "quoque": 2207,
      "ordo": 2208,
      "scrip": 2209,
      "##enditur": 2210,
      "scientiae": 2211,
      "illumin": 2212,
      "ecce": 2213,
      "substantiam": 2214,
      "Ma": 2215,
      "##alitatem": 2216,
      "##icus": 2217,
      "alias": 2218,
      "custod": 2219,
      "alius": 2220,
      "amb": 2221,
      "##titiam": 2222,
      "amp": 2223,
      "verbis": 2224,
      "design": 2225,
      "alicui": 2226,
      "por": 2227,
      "fur": 2228,
      "##rump": 2229,
      "magna": 2230,
      "essent": 2231,
      "Trin": 2232,
      "seu": 2233,
      "modus": 2234,
      "optim": 2235,
      "confirm": 2236,
      "necessarium": 2237,
      "speciei": 2238,
      "cognoscit": 2239,
      "equ": 2240,
      "hujusmodi": 2241,
      "propositum": 2242,
      "aux": 2243,
      "nunquam": 2244,
      "##ane": 2245,
      "scientiam": 2246,
      "##ota": 2247,
      "##uxta": 2248,
      "necessaria": 2249,
      "##erem": 2250,
      "sanctum": 2251,
      "##olus": 2252,
      "##ivit": 2253,
      "transm": 2254,
      "fiunt": 2255,
      "Quae": 2256,
      "observ": 2257,
      "Secundum": 2258,
      "Pl": 2259,
      "probat": 2260,
      "13": 2261,
      "potenti": 2262,
      "consum": 2263,
      "14": 2264,
      "##porum": 2265,
      "##dis": 2266,
      "ext": 2267,
      "quic": 2268,
      "postea": 2269,
      "totius": 2270,
      "det": 2271,
      "melius": 2272,
      "##terius": 2273,
      "subiectum": 2274,
      "movet": 2275,
      "sustin": 2276,
      "animal": 2277,
      "alterum": 2278,
      "dicimus": 2279,
      "##ha": 2280,
      "factus": 2281,
      "compreh": 2282,
      "multiplic": 2283,
      "fortitud": 2284,
      "Hieronymus": 2285,
      "fine": 2286,
      "nim": 2287,
      "sensitiv": 2288,
      "##ereb": 2289,
      "ded": 2290,
      "##icum": 2291,
      "habitum": 2292,
      "miss": 2293,
      "##ie": 2294,
      "dur": 2295,
      "##uerit": 2296,
      "mortale": 2297,
      "##itae": 2298,
      "tri": 2299,
      "sensu": 2300,
      "carnis": 2301,
      "dividitur": 2302,
      "soc": 2303,
      "##abatur": 2304,
      "eas": 2305,
      "incor": 2306,
      "quodammodo": 2307,
      "tac": 2308,
      "lumen": 2309,
      "15": 2310,
      "##ana": 2311,
      "dedit": 2312,
      "##ario": 2313,
      "caelo": 2314,
      "Dion": 2315,
      "##ebantur": 2316,
      "##rag": 2317,
      "##tionibus": 2318,
      "amici": 2319,
      "##ites": 2320,
      "qualiter": 2321,
      "iudicium": 2322,
      "Similiter": 2323,
      "congreg": 2324,
      "utrumque": 2325,
      "Dionys": 2326,
      "potestatem": 2327,
      "concep": 2328,
      "##antiam": 2329,
      ".:": 2330,
      "dev": 2331,
      "mundo": 2332,
      "tuum": 2333,
      "quaestionem": 2334,
      "pet": 2335,
      "que": 2336,
      "##uf": 2337,
      "origin": 2338,
      "nem": 2339,
      "pal": 2340,
      "##arch": 2341,
      "multum": 2342,
      "videntur": 2343,
      "caeli": 2344,
      "##ordi": 2345,
      "##gen": 2346,
      "falsum": 2347,
      "sancto": 2348,
      "determinat": 2349,
      "long": 2350,
      "virtutum": 2351,
      "corrump": 2352,
      "anti": 2353,
      "VIII": 2354,
      "rationes": 2355,
      "confess": 2356,
      "Mo": 2357,
      "excell": 2358,
      "vinc": 2359,
      "lev": 2360,
      "senti": 2361,
      "humil": 2362,
      "conj": 2363,
      "individ": 2364,
      "dat": 2365,
      "testim": 2366,
      "##utio": 2367,
      "##icit": 2368,
      "##stat": 2369,
      "dico": 2370,
      "dicta": 2371,
      "felic": 2372,
      "medio": 2373,
      "benefic": 2374,
      "alien": 2375,
      "corde": 2376,
      "Alio": 2377,
      "praemiss": 2378,
      "praedicta": 2379,
      "figur": 2380,
      "Scriptur": 2381,
      "##ute": 2382,
      "nobil": 2383,
      "##ocr": 2384,
      "perc": 2385,
      "caritatis": 2386,
      "viol": 2387,
      "##uetud": 2388,
      "##eps": 2389,
      "adi": 2390,
      "imperator": 2391,
      "occid": 2392,
      "posse": 2393,
      "via": 2394,
      "Pet": 2395,
      "venia": 2396,
